[Play_X2_XP_S_VLK_Ambient_Blacksite AkEvent]
SpokenText="В этом комплексе вы увидели то же, что и я. Теперь вы понимаете, почему я все это время держал своих людей подальше от городов. Когда пришельцы пообещали нам чудодейственное лекарство, они не врали - смерть исцеляет от всех болезней."

[Play_X2_XP_S_VLK_Ambient_Forge AkEvent]
SpokenText="Было бы интересно послушать этого вашего доктора Тайгана на предмет того, что пришельцы делали в найденном нами комплексе. Старейшины постоянно чудят, переделывая свои войска, - это понятно, однако ничего подобного раньше я не видел."

[Play_X2_XP_S_VLK_Ambient_Philosophy AkEvent]
SpokenText="Жнецам не интересно вести этот мир в будущее - уж мне так точно. В первую очередь мы планируем вернуть себе все, что отняли у нас пришельцы, и не более того. Как люди распорядятся своими жизнями после этого - решать им самим."

[Play_X2_XP_S_VLK_Ambient_PsiGate AkEvent]
SpokenText="Я вынужден не согласиться с решением забрать пси-врата с собой. У нас была прекрасная возможность послать на ту сторону самую мощную бомбу, которая у нас есть, но вместо этого мы просто сидим и ждем. Надеюсь, это был не последний шанс."

[Play_X2_XP_S_VLK_Ambient_Skirmisher_Musing AkEvent]
SpokenText="У меня ко всем пришельцам одно отношение, и Заступников это тоже касается. Я им не доверяю, и я не сторонник отправлять своих людей вместе с ними. Следует отметить, впрочем, что они пока верны общему делу и крайне эффективны в бою."

[Play_X2_XP_S_VLK_Ambient_Templar_Musing AkEvent]
SpokenText="Если вы хотите мое мнение относительно Храмовников, то я считаю, что они все совершенно двинутые. Да, мы все видели их способности, но я пока не встречал ни одного из них, кто мыслил бы рационально. С другой стороны, конечно, достаточно людей, которые отнеслись бы так же к методам Жнецов."

[Play_X2_XP_S_VLK_Chosen_Killed_Stronghold AkEvent]
SpokenText="Я не стесняюсь признать, что недооценивал вас. Я сразу не понял, из-за чего весь сыр-бор, однако, глядя как вы расправились с одним из Избранных, я понимаю: вы готовы идти до конца. Жнецы в долгу перед вами."

[Play_X2_XP_S_VLK_Confirm_Covert_Action_A AkEvent]
SpokenText="Тайные действия - наш конек. Надеюсь, ваши люди не отстанут от наших."

[Play_X2_XP_S_VLK_Confirm_Covert_Action_B AkEvent]
SpokenText="Я прикажу своим немедленно выдвигаться."

[Play_X2_XP_S_VLK_Confirm_Covert_Action_C AkEvent]
SpokenText="Не волнуйтесь, мы все сделаем."

[Play_X2_XP_S_VLK_Covert_Action_Ambushed_B AkEvent]
SpokenText="Мне любопытно, как мои люди объяснят то, что \"Адвент\" смог застать их врасплох."

[Play_X2_XP_S_VLK_Covert_Action_Ambushed_C AkEvent]
SpokenText="\"Адвент\" не славится своей незаметностью. Мне не терпится выяснить, как они смогли устроить засаду."

[Play_X2_XP_S_VLK_Covert_Action_Complete_A AkEvent]
SpokenText="Приятно видеть, что объединение усилий оправдало себя."

[Play_X2_XP_S_VLK_Covert_Action_Complete_B AkEvent]
SpokenText="Полагаю, раз это сработало, можно продолжать в том же духе."

[Play_X2_XP_S_VLK_Covert_Action_Complete_C AkEvent]
SpokenText="Наши люди неплохо сработались."

[Play_X2_XP_S_VLK_Covert_Action_Fragment_Gain_A AkEvent]
SpokenText="Наши люди смогли добыть новую информацию об Избранных, которые ведут на вас охоту."

[Play_X2_XP_S_VLK_Covert_Action_Fragment_Gain_B AkEvent]
SpokenText="Новая информация об Избранных может оказаться полезной."

[Play_X2_XP_S_VLK_Covert_Action_Fragment_Gain_C AkEvent]
SpokenText="Во время последнего секретного задания мы смогли добыть новую информацию, касающуюся Избранных."

[Play_X2_XP_S_VLK_Covert_Action_Hero_Grant_A AkEvent]
SpokenText="Один из моих лучших бойцов настолько впечатлен вашими солдатами, что планирует присоединиться к вам. Надеюсь, вы не против."

[Play_X2_XP_S_VLK_Covert_Action_Hero_Grant_B AkEvent]
SpokenText="Надеюсь, у вас еще есть местечко. Вы произвели впечатление на одного из моих ветеранов, и он планирует перебраться на ваш корабль."

[Play_X2_XP_S_VLK_Covert_Action_Hero_Grant_C AkEvent]
SpokenText="Я не в восторге от этого, но после недавней секретной операции один из моих лучших бойцов хочет вступить в вашу организацию."

[Play_X2_XP_S_VLK_Covert_Action_Order_Gain_A AkEvent]
SpokenText="Дела идут так хорошо, что Жнецы могут позволить себе заняться новыми операциями."

[Play_X2_XP_S_VLK_Covert_Action_Order_Gain_B AkEvent]
SpokenText="Если у вас есть для нас новые задачи, Жнецы готовы выполнить ваш приказ."

[Play_X2_XP_S_VLK_Covert_Action_Order_Gain_C AkEvent]
SpokenText="Похоже, мои люди готовы к дополнительным задачам, если у вас они есть."

[Play_X2_XP_S_VLK_Faction_Encountered AkEvent]
SpokenText="Мои люди сбросили оковы оккупации и выживают благодаря дисциплине. Мы не полагаемся на инопланетные технологии и никогда не ступим в их города. Мы - охотники, мы ступаем в тени и мы не сомкнем глаз, пока последний пришелец не упадет к нашим ногам."

[Play_X2_XP_S_VLK_Faction_Leader_Intro AkEvent]
SpokenText="Вот, значит, и сам \"Шеф\". Драгунова лестно отзывалась о вас и обо всей вашей группе - поверьте мне, такое нечасто случается. Мы рады вас всех здесь видеть. Признаюсь, у меня были опасения относительно этого вашего союза, однако, как я понял, тот Заступник, Мокс, попал в плен, защищая одного из моих людей. Жнецы ничего не забывают. Мы выполним свою часть уговора. Конец связи."

[Play_X2_XP_S_VLK_First_Order_Screen AkEvent]
SpokenText="Когда вы узнаете нас получше, вам станет ясно, что мои люди владеют множеством интересных способностей. Как ими распорядиться - решайте сами."

[Play_X2_XP_S_VLK_First_Order_Screen_Slot_Open AkEvent]
SpokenText="У нас появились свободные ресурсы - возможно, вы найдете работу для моих людей."

[Play_X2_XP_S_VLK_Influence_Gained_HIGH_A AkEvent]
SpokenText="Продолжайте в том же духе, и, возможно, мы признаем вас почетным Жнецом."

[Play_X2_XP_S_VLK_Influence_Gained_HIGH_B AkEvent]
SpokenText="Произвести впечатление на моих людей не так просто, но у вас как-то получилось."

[Play_X2_XP_S_VLK_Influence_Gained_HIGH_C AkEvent]
SpokenText="У вас появляются поклонники среди Жнецов. Отличная работа."

[Play_X2_XP_S_VLK_Influence_Gained_MED_A AkEvent]
SpokenText="Вы начинаете завоевывать доверие моих людей, а это уже немало."

[Play_X2_XP_S_VLK_Influence_Gained_MED_B AkEvent]
SpokenText="Возможно, нашему союзу суждено устоять."

[Play_X2_XP_S_VLK_Influence_Gained_MED_C AkEvent]
SpokenText="Продолжайте в том же духе, и, возможно, мы даже победим."

[Play_X2_XP_S_VLK_New_Covert_Actions_Available_A AkEvent]
SpokenText="Сейчас мы можем нанести мощный удар по Старейшинам, используя новую тактику. Что скажете?"

[Play_X2_XP_S_VLK_New_Covert_Actions_Available_B AkEvent]
SpokenText="У нас появилась пара новых трюков в запасе. Возможно, стоит ими воспользоваться."

[Play_X2_XP_S_VLK_New_Covert_Actions_Available_C AkEvent]
SpokenText="Если мы изменим тактику, то сможем застать Старейшин врасплох. Не попробовать ли что-нибудь новенькое?"

[Play_X2_XP_S_VLK_Res_Op_Failure_A AkEvent]
SpokenText="Если так пойдет и дальше, моим людям придется вернуться в леса."

[Play_X2_XP_S_VLK_Res_Op_Failure_B AkEvent]
SpokenText="Вести о поражении Сопротивлению не на пользу. Не будем об этом распространяться."

[Play_X2_XP_S_VLK_Res_Op_Failure_D AkEvent]
SpokenText="Я надеялся, что это лишь предчувствия, а не предвестие будущего."

[Play_X2_XP_S_VLK_Res_Op_Failure_E AkEvent]
SpokenText="Если так пойдет и дальше, пришельцы могут на самом деле победить."

[Play_X2_XP_S_VLK_Res_Op_Help_Needed_A AkEvent]
SpokenText="У нас здесь кое-что случилось, и ваша помощь была бы кстати, если у вас найдется время."

[Play_X2_XP_S_VLK_Res_Op_Help_Needed_B AkEvent]
SpokenText="Раз мы теперь друзья, вы не могли бы помочь моим людям с одной мелкой проблемой?"

[Play_X2_XP_S_VLK_Res_Op_Help_Needed_C AkEvent]
SpokenText="Не хотелось вас просить, но особого выбора нет. Вы не выручите нас?"

[Play_X2_XP_S_VLK_Res_Op_Help_Needed_D AkEvent]
SpokenText="Кое-кому из наших не помешала бы помощь. Ничего особенно сложного. Вы не против?"

[Play_X2_XP_S_VLK_Res_Op_Help_Needed_E AkEvent]
SpokenText="Если у вас есть свободные ресурсы, я попросил бы вас об одолжении. Мы здесь все заодно, верно?"

[Play_X2_XP_S_VLK_Res_Op_Success_A AkEvent]
SpokenText="Признаю, это было весьма недурно."

[Play_X2_XP_S_VLK_Res_Op_Success_B AkEvent]
SpokenText="Пока что мне не приходится жалеть об этом союзе."

[Play_X2_XP_S_VLK_Res_Op_Success_C AkEvent]
SpokenText="Похоже, вы знаете, что делаете."

[Play_X2_XP_S_VLK_Res_Op_Success_D AkEvent]
SpokenText="Отличная работа. Я впечатлен."

[Play_X2_XP_S_VLK_Res_Op_Success_E AkEvent]
SpokenText="Так держать, босс."

[Play_X2_XP_S_VLK_Res_Order_Confirm_A AkEvent]
SpokenText="Сделаем как велено."

[Play_X2_XP_S_VLK_Res_Order_Confirm_B AkEvent]
SpokenText="Мои люди это сделают, даже если им это не понравится."

[Play_X2_XP_S_VLK_Res_Order_Confirm_C AkEvent]
SpokenText="Считайте, что все готово."

[Play_X2_XP_S_VLK_Res_Order_Confirm_D AkEvent]
SpokenText="Считайте, что уже сделано."

[Play_X2_XP_S_VLK_Res_Order_Confirm_E AkEvent]
SpokenText="Слушаюсь."

[Play_X2_XP_S_VLK_Walkup_Captured_Soldier_Rescue AkEvent]
SpokenText="Пленники Старейшин зачастую пропадают без всякого следа. Я рад, что хотя бы одного мы смогли вернуть."

[Play_X2_XP_S_VLK_Walkup_Chosen_Fought AkEvent]
SpokenText="Возможно, Старейшины понадеялись, что неумолкающая болтовня Избранных заставит нас сдаться без боя."

[Play_X2_XP_S_VLK_Walkup_Chosen_Killed AkEvent]
SpokenText="Отличная работа. Старейшины взбесятся, когда узнают, что потеряли своего прислужника."

[Play_X2_XP_S_VLK_Walkup_Faction_Only AkEvent]
SpokenText="Пока жив хотя бы один Жнец, можете быть уверены: мы держим врага на мушке и палец на спусковом крючке."

[Play_X2_XP_S_VLK_Walkup_Hero_Captured AkEvent]
SpokenText="Мои люди будут держаться, пока хватит сил, но трудно сказать, насколько их хватит на самом деле."

[Play_X2_XP_S_VLK_Walkup_Hero_Killed AkEvent]
SpokenText="Мои люди скорее погибнут в бою, чем от голода в какой-нибудь хибаре. Никто ни о чем не жалеет."

[Play_X2_XP_S_VLK_Walkup_Lose AkEvent]
SpokenText="Нам придется приложить больше усилий. Не забывайте, мы и так в невыгодном положении."

[Play_X2_XP_S_VLK_Walkup_Win AkEvent]
SpokenText="Ничто так не укрепляет боевой дух, как куча мертвых пришельцев, а этого у нас сегодня - хоть отбавляй."

[Play_X2_XP_VLK_S_Ambush_A AkEvent]
SpokenText="Как ни прячься, эти чертовы Избранные нас видят. Остается только бежать!"

[Play_X2_XP_VLK_S_Covert_Action_Complete_A AkEvent]
SpokenText="Задание выполнено, шеф."

[Play_X2_XP_VLK_S_First_Res_Op_Geoscape AkEvent]
SpokenText="Мы предпочитаем действовать в одиночку, но поддержка бывает кстати. Нам не помешала бы ваша помощь."

[Play_X2_XP_VLK_S_Generic_Confirmation_A AkEvent]
SpokenText="Считайте, что уже сделано, шеф."

[Play_X2_XP_VLK_S_Influence_Increased_A AkEvent]
SpokenText="Мы за вас, шеф."

[Play_X2_XP_VLK_S_Met AkEvent]
SpokenText="Мы раскрываем себя только тому, кого считаем достойным, чтобы возглавить общее дело. Не заставляйте нас пожалеть об этом."

[Play_X2_XP_VLK_S_New_Covert_Actions_A AkEvent]
SpokenText="Доступны новые секретные операции, шеф."

[Play_X2_XP_VLK_S_Reaper_Class_Intro AkEvent]
SpokenText="Возможно, мы выбрали разные способы, но мы сражаемся ради одного и того же - мира, каким мы его когда-то знали. Вместе мы остановим оккупантов или погибнем в бою!"

[Play_X2_XP_VLK_S_Support_Great_Mission_01 AkEvent]
SpokenText="Четко, эффективно и без потерь. Жнецы готовы вам довериться. Отличная работа."

[Play_X2_XP_VLK_S_Support_Tough_Mission_01 AkEvent]
SpokenText="Нельзя раскрываться, если нет пути к отступлению. Мы ожидали от вас большего."

